[
    {
      "id": 1,
      "name": "Paco León",
      "text": "Trato excelente, buen material, variedad y precios muy ajustados al mercado. Encontré esta tienda por casualidad, buscando una multiherramienta. Aunque en principio puede parecer que sólo se dedica a material policial, mochilas y material táctico, tiene tambien un buen stock de cuchillería, navajas, mantas térmicas, sprays de autodefensa homologados para uso civil, linternas... En mi caso, para la multiherramienta, tenía varias opciones de diferentes precios y calidades. Como la primera vez que fuí no terminaba de decidirme, en la segunda ocasión ya no estaba la que había elegido, así que el chico que atiende en el mostrador, Joaquín, la pidió y en pocos días se puso en contacto conmigo para decirme que ya la tenía en la tienda. Además del stock en tienda, tiene varios catálogos donde seguro que puedes encontrar lo que necesitas. Para los coleccionistas, también dispone de parches de cuerpos militares y policiales de bastante buena calidad. Ya han sido dos o tres veces las que he ido a comprarle y, sin duda, es un establecimiento muy recomendable, no sólo por el material y los precios, si no por la atención y el buen asesoramiento que presta el responsable de la tienda."
    },
    {
      "id": 2,
      "name": "Agustín López",
      "text": "Trato muy personalizado y amable. Tienen gran variedad de stock y precios muy buenos. Me ha sorprendido gratamente."
    },
    {
      "id": 3,
      "name": "airam martinez",
      "text": "Precios muy económicos con mucha variedad. El dueño es muy competente y no intenta venderte cosas innecesarias. Lo recomiendo 100%"
    },
     {
      "id": 4,
      "name": "Lola Pistón",
      "text": "Muy buena atención al cliente."
    },
    {
      "id": 5,
      "name": "Juan Carlos Manzano Moreno",
      "text": "Recomendada al 100%, tienen todo tipo de material, te ayudan en lo que necesites y te aconsejan para elegir la mejor opción. Una muy buena tienda."
    },
    {
      "id": 6,
      "name": "Roberto Martin iglesias",
      "text": "Trato y profesionalidad inmejorable,disponen de todo lo que puede necesitar un profesional de la seguridad y de las FFSS. Muy recomendable y aconsejable."
    },
     {
      "id": 7,
      "name": "MPN",
      "text": "Tienda con mucha variedad de material policial y militar y personal especializado."
    },
    {
      "id": 8,
      "name": "Rafael",
      "text": "Buen trato y producto"
    },
    {
      "id": 9,
      "name": "Jesús Peñalver García De Movellán",
      "text": "Yo me compré un alfiler de corbata 👔 del CNP hace 1 mes y me atendió muy amable."
    },
    {
      "id": 10,
      "name": "Ricardo Jiménez Martín",
      "text": "Buen servicio y excelente atención. Fui buscando material y me aconsejaron estupendamente. Me gestionaron el pedido y no tuve que preocuparme de nada, cuando llegó el material me avisaron. De precios también está muy bien, pensé que sería cara y me sorprendió, precios muy competitivos. Ya era hora de tener una tienda así en Córdoba."
    },
    {
      "id": 11,
      "name": "Salvador Pino Quesada",
      "text": "Buena tienda para FCSE y militares. Joaquín es amable y pilota del tema. Muy recomendable 👍🏻"
    },
    {
      "id": 12,
      "name": "Francisco Javier Azores Rayo",
      "text": "Un lugar donde poder comprar muchas cosas relacionadas con lo militar. La persona que atiende es muy agradable y se puede comprar desde un anorak hasta una mochila, pasando por uniformes, botas y otros utensilios. Muy bien en realción calida/precio"
    },
    {
      "id": 13,
      "name": "Javier Lurueña",
      "text": "Muy bien, mucha variedad de productos. He comprado una mochila y relación calidad/precio estupenda."
    },
    {
      "id": 14,
      "name": "Chemi Crish",
      "text": "Hoy he entrado para preguntar sobre funda de pistola y la verdad que el trato ha sido formidable. Me ha mostrado variedad de fundas y su funcionamiento. Tiene artículos muy interesantes. Muy recomendable. Volveré."
    },
    {
      "id": 15,
      "name": "Ivan RS",
      "text": "Excelente atención por parte del propietario. Busca ayudarte y darte solución. Gran variedad de productos y buen precio. Muy recomendable."
    },
    {
      "id": 16,
      "name": "Rafael Requejo",
      "text": "Buenos precios y gran variedad de artículos. En Córdoba capital si no es por esta tienda nos veríamos obligados a los pedidos por internet. Muy recomendable"
    },
    {
      "id": 17,
      "name": "Pablo Herruzo Porras",
      "text": "Trato excelente. El dependiente conoce a la perfección el material y sabe orientar y aconsejar. Precios muy interesantes y buenísima calidad. Muy recomendable."
    },
    {
      "id": 18,
      "name": "Inmaculada Jurado Tendero",
      "text": "Tiene buenas cosas...buenos precios y el dependiente muy amable.....me gusto ....mi.pareja se compro un pantalon ...."
    },
    {
      "id": 19,
      "name": "Jose Luis A",
      "text": "Buen profesional y tienda con variedad y buenos precios. Muy recomendable."
    },
    {
      "id": 20,
      "name": "OGEA",
      "text": "Tienda especializada en material policial, con bastantes cosas militares también, tiene variedad y sino Joaquín, el dueño de la tienda, te da opciones incluso te pide al proveedore sino tiene, muy amable y entiende mucho.Calidad precio perfecta, recomendable la tienda al 100%"
    },
    {
      "id": 21,
      "name": "Guarda Espaldas",
      "text": "Fui a comprar unos grilletes y la verdad que da gusto la atención que recibí, recomiendo esta tienda y todos sus artículos Excelente, gracias Joaquín por todo, volveré a por más cosas. 1"
    },
    {
      "id": 22,
      "name": "Javi Romera",
      "text": "El encargado es muy amable, siempre dispuesto a ayudar, te asesora muy bien, y tienen buen material"
    },
    {
      "id": 23,
      "name": "Jose Antonio Del Rio Hidalgo",
      "text": "Gran profesional y mejor persona. Precios muy competitivos y una gran variedad de productos. Muy recomendado 1"
    },
    {
      "id": 24,
      "name": "Hilario Tartaglia",
      "text": "Magnifica tienda/armería con ropa y accesorios tácticos y para Policía, ejercito, tiradores, airsoft, etc. con buena calidad y buen precio. Buena atención y variedad."
    },
    {
      "id": 25,
      "name": "Esther 1",
      "text": "Mucho material y lo que no hay en la tienda, lo gestionan para lo antes posible. Personal muy amable y con mucho conocimiento de sus productos. Recomendable para interesados en material táctico y regalos."
    },
    {
      "id": 26,
      "name": "Antonio Moreno",
      "text": "Tienda con gran cantidad de material militar, ropa, insignias, armas etc... Quizás le falta algo más de pegatinas termoselladas pero por lo demás muy bien."
    },
    {
      "id": 27,
      "name": "Antonia Arroyo Ariza",
      "text": "Quisiera saber si tienen corbatas negras y verdes del ejército de tierra?.Gracias"
    },
    {
      "id": 28,
      "name": "Marcos López",
      "text": "Mucho material a buen precio. El dueño te asesora no te vende x vender"
    },
    {
      "id": 29,
      "name": "Francisco Javier Yedres Criado",
      "text": "Buen trato, buen material y buenos precios ."
    },
    {
      "id": 30,
      "name": "Ivan Martinez Gomez",
      "text": "Todo perfecto . Buenos precios muy agraciable en todo . 💯 recomendable ."
    },
    {
      "id": 31,
      "name": "Juan Carlos Valverde Majuelos",
      "text": "Una tienda muy completa, con buenos precios y un trato cercano al cliente."
    },
    {
      "id": 32,
      "name": "ricardo melendo rodríguez",
      "text": "Atención superior y muy buenos precios. 100% recomendable."
    },
    {
      "id": 33,
      "name": "Jesus Luna Serrano",
      "text": "Excelente trato si no encuentras lo que necesitas te lo piden de momento 100% recomendable"
    },
    {
      "id": 34,
      "name": "Sandra Escudero",
      "text": "Profesional y muy agradable. No dejen de visitar SOLUCIONES TÁCTICAS"
    },
    {
      "id": 35,
      "name": "Jesules Gamo (Jesules_Rec)",
      "text": "Lugar muy completo para equipamiento policial, militar o simplemente de airsoft. También cuentan con equipo para acampada en menor medida"
    },
    {
      "id": 36,
      "name": "Jose Ramo",
      "text": "El horario indicado no se cumple o no es correcto."
    },
    {
      "id": 37,
      "name": "Carmen",
      "text": "Me encanta el material que tienen, y el dependiente súper amable"
    },
    {
      "id": 38,
      "name": "rafael garcia corral",
      "text": "Buen servicio buena calidad y mejor trato, muy contento"
    },
    {
      "id": 39,
      "name": "welcometotheshow !!!",
      "text": "Bastante y variado contenido, y muy buena la atención del personal. Muy recomendable."
    },
    {
      "id": 40,
      "name": "Moriarty",
      "text": "Magnífico, de todo un poco y si buscas algo en concreto, Joaquín, que es un fenómeno, te lo busca."
    },
    {
      "id": 41,
      "name": "Alfonso Romero Pérez",
      "text": "Muy amable el tendero que atendió todas mis dudas con una sonrisa en la cara y sabía de lo que hablaba 1"
    },
    {
      "id": 42,
      "name": "Estalia Córdoba",
      "text": "Un lugar excelente para encontrar material de seguridad y aventura ☺️"
    },
    {
      "id": 43,
      "name": "Ezequiel Garcia",
      "text": "Precios económicos y muy buen trato recomendado 200%"
    },
    {
      "id": 44,
      "name": "Pedro Gomez",
      "text": "Encuentra muy buenos artículos y una amabilidad estupenda"
    },
    {
      "id": 45,
      "name": "slerkt",
      "text": "Muy buena tención y muy buen servicio postventa."
    },
    {
      "id": 46,
      "name": "Rafa L",
      "text": "Gran profesional...precios muy conseguidos...volveré seguro"
    },
    {
      "id": 47,
      "name": "Juan Antonio Moreno Ariza",
      "text": "Buena tienda de material de Airsoft, de aventura y de material policial, buena atención y seriedad"
    },
    {
      "id": 48,
      "name": "ELECTRO GUADALHORCE",
      "text": "Esta genial. De todo y a precios extraordinarios."
    },
    {
      "id": 49,
      "name": "Victor Valenzuela",
      "text": "Se nota que son expertos en la materia.Trato exquisito"
    },
    {
      "id": 50,
      "name": "Gaby Galdeano",
      "text": "Propietario muy profesional,dándote soluciones a tus necesidades"
    },
    {
      "id": 51,
      "name": "Antonio De Haro",
      "text": "Un 10 en todo. Muy profesionales y alta disponibilidad de material."
    },
    {
      "id": 52,
      "name": "Pedro Sanchez Morillo",
      "text": "Buen sitio económico y un trato estupendo"
    },
    {
      "id": 53,
      "name": "Javier Romero Cerezo",
      "text": "Todo lo necesario, en equipamiento policial, su dueño un crack"
    },
    {
      "id": 54,
      "name": "Estefanía MR",
      "text": "Excelente trato!"
    },
    {
      "id": 55,
      "name": "manuel juarez",
      "text": "Lo"
    },
    {
      "id": 56,
      "name": "Alberto ACE",
      "text": "Todas las soluciones policiales y tacticas"
    },
    {
      "id": 57,
      "name": "Toro bramador Tuk",
      "text": "Recomendadisimo ..."
    }
  ]